Repository: ptudor/tudor-pcb
Catalog: swift/GerberKit/Sources/GerberKit/Resources/Diagnostics.xcstrings
Source language: en
Languages: af, am, ar, az, be, bg, bn, ca, cs, cy, da, de, de_at, de_ch, el, es, es_ar, es_mx, et, eu, fa, fi, fil, fr, fr_ca, ga, gl, gu, he, hi, hr, hu, hy, id, is, it, ja, ka, kk, km, kn, ko, ky, lo, lt, lv, mk, ml, mn, mr, ms, mt, my, nb, ne, nl, or, pa, pl, pt, pt_br, ro, ru, si, sk, sl, sq, sr, sv, sw, ta, te, th, tr, uk, ur, vi, zh_hans, zh_hant, zu

source: The ZIP central directory is missing or damaged.
af: Die sentrale ZIP-gids is vermis of beskadig.
am: የዚፕ ማዕከላዊ ማውጫ ጠፍቷል ወይም ተጎድቷል።
ar: الدليل المركزي لملفات ZIP مفقود أو تالف.
az: ZIP mərkəzi qovluğu yoxdur və ya zədələnib.
be: Цэнтральны ZIP-каталог адсутнічае або пашкоджаны.
bg: Централната директория на ZIP файла липсва или е повредена.
bn: জিপ কেন্দ্রীয় ডিরেক্টরিটি অনুপস্থিত অথবা ক্ষতিগ্রস্ত।
ca: El directori central ZIP falta o està malmès.
cs: Centrální adresář ZIP chybí nebo je poškozen.
cy: Mae'r cyfeiriadur canolog ZIP ar goll neu wedi'i ddifrodi.
da: ZIP-centraldirektoriet mangler eller er beskadiget.
de: Das ZIP-Hauptverzeichnis fehlt oder ist beschädigt.
de_at: Das zentrale ZIP-Verzeichnis fehlt oder ist beschädigt.
de_ch: Das zentrale ZIP-Verzeichnis fehlt oder ist beschädigt.
el: Ο κεντρικός κατάλογος του ZIP λείπει ή είναι κατεστραμμένος.
es: Falta el directorio central de ZIP o está dañado.
es_ar: El directorio central de ZIP no se encuentra o está dañado.
es_mx: El directorio central ZIP falta o está dañado.
et: ZIP-i keskne kataloog puudub või on rikutud.
eu: ZIP direktorio nagusia falta da edo hondatuta dago.
fa: دایرکتوری مرکزی ZIP وجود ندارد یا آسیب دیده است.
fi: ZIP-arkiston keskushakemisto puuttuu tai on vioittunut.
fil: Nawawala o nasira ang ZIP central directory.
fr: Le répertoire central ZIP est manquant ou endommagé.
fr_ca: Le répertoire central du fichier ZIP est manquant ou endommagé.
ga: Tá an t-eolaire lárnach ZIP ar iarraidh nó millte.
gl: Falta o directorio central do ZIP ou está danado.
gu: ZIP સેન્ટ્રલ ડિરેક્ટરી ખૂટે છે અથવા ક્ષતિગ્રસ્ત છે.
he: הספרייה המרכזית של קובץ ה-ZIP חסרה או פגומה.
hi: ज़िप सेंट्रल डायरेक्टरी गायब है या क्षतिग्रस्त है।
hr: Središnji ZIP direktorij nedostaje ili je oštećen.
hu: A ZIP-fájl központi könyvtára hiányzik vagy sérült.
hy: ZIP կենտրոնական գրացուցակը բացակայում է կամ վնասված է։
id: Direktori utama ZIP tidak ditemukan atau rusak.
is: Miðlæga ZIP-skráin er horfin eða skemmd.
it: La directory centrale ZIP è mancante o danneggiata.
ja: ZIPファイルの中心ディレクトリが存在しないか、破損しています。
ka: ZIP ცენტრალური დირექტორია დაკარგული ან დაზიანებულია.
kk: ZIP орталық каталогы жоқ немесе зақымдалған.
km: ថតឯកសារកណ្តាល ZIP បាត់ ឬខូច។
kn: ZIP ಕೇಂದ್ರ ಡೈರೆಕ್ಟರಿ ಕಾಣೆಯಾಗಿದೆ ಅಥವಾ ಹಾನಿಗೊಳಗಾಗಿದೆ.
ko: ZIP 중앙 디렉터리가 없거나 손상되었습니다.
ky: ZIP борбордук каталогу жок же бузулган.
lo: ໄດເລກະທໍລີສູນກາງ ZIP ຫາຍໄປ ຫຼື ເສຍຫາຍ.
lt: Trūksta ZIP pagrindinio katalogo arba jis yra sugadintas.
lv: Trūkst ZIP centrālā kataloga vai tas ir bojāts.
mk: Централниот директориум ZIP недостасува или е оштетен.
ml: ZIP സെൻട്രൽ ഡയറക്ടറി കാണുന്നില്ല അല്ലെങ്കിൽ കേടായിരിക്കുന്നു.
mn: ZIP төв лавлах байхгүй эсвэл гэмтсэн байна.
mr: झिप सेंट्रल डिरेक्टरी गहाळ आहे किंवा खराब झाली आहे.
ms: Direktori pusat ZIP hilang atau rosak.
mt: Id-direttorju ċentrali ZIP huwa nieqes jew bil-ħsara.
my: ZIP ဗဟိုလမ်းညွှန် ပျောက်ဆုံးနေ သို့မဟုတ် ပျက်စီးနေပါသည်။
nb: ZIP-hovedkatalogen mangler eller er skadet.
ne: ZIP केन्द्रीय निर्देशिका हराइरहेको छ वा बिग्रिएको छ।
nl: De centrale ZIP-map ontbreekt of is beschadigd.
or: ZIP କେନ୍ଦ୍ରୀୟ ଡାଇରେକ୍ଟୋରୀଟି ନିଖୋଜ କିମ୍ବା କ୍ଷତିଗ୍ରସ୍ତ ହୋଇଛି।
pa: ZIP ਕੇਂਦਰੀ ਡਾਇਰੈਕਟਰੀ ਗੁੰਮ ਜਾਂ ਖਰਾਬ ਹੈ।
pl: Brakuje głównego katalogu ZIP lub jest on uszkodzony.
pt: O diretório central do ZIP está em falta ou danificado.
pt_br: O diretório central do ZIP está faltando ou está corrompido.
ro: Directorul central ZIP lipsește sau este deteriorat.
ru: Центральный каталог ZIP отсутствует или повреждён.
si: ZIP කේන්ද්‍ර නාමාවලිය අස්ථානගත වී හෝ හානි වී ඇත.
sk: Centrálny adresár ZIP chýba alebo je poškodený.
sl: Osrednji imenik ZIP manjka ali je poškodovan.
sq: Drejtoria qendrore ZIP mungon ose është e dëmtuar.
sr: Централна директоријумска датотека ZIP-а недостаје или је оштећена.
sv: ZIP-huvudkatalogen saknas eller är skadad.
sw: Saraka kuu ya ZIP haipo au imeharibika.
ta: ZIP மைய அடைவு காணவில்லை அல்லது சேதமடைந்துள்ளது.
te: జిప్ సెంట్రల్ డైరెక్టరీ కనిపించడం లేదు లేదా పాడైపోయింది.
th: โฟลเดอร์กลางของไฟล์ ZIP หายไปหรือเสียหาย
tr: ZIP ana dizini eksik veya bozuk.
uk: Центральний каталог ZIP відсутній або пошкоджений.
ur: ZIP مرکزی ڈائریکٹری غائب یا خراب ہے۔
vi: Thư mục trung tâm ZIP bị thiếu hoặc bị hỏng.
zh_hans: ZIP 中央目录缺失或已损坏。
zh_hant: ZIP 中央目錄遺失或已損毀。
zu: Ifolda ephakathi ye-ZIP ayikho noma yonakele.

source: The layer is not an ASCII or UTF-8 Gerber file.
af: Die laag is nie 'n ASCII- of UTF-8 Gerber lêer nie.
am: ንብርብሩ የASCII ወይም የUTF-8 Gerber ፋይል አይደለም።
ar: الطبقة ليست ملف ASCII أو UTF-8 Gerber.
az: Bu təbəqə ASCII və ya UTF-8 Gerber faylı deyil.
be: Гэты слой не з'яўляецца файлам ASCII або UTF-8 Gerber.
bg: Файлът не е ASCII или UTF-8 файл от типа „Gerber“.
bn: লেয়ারটি কোনো ASCII বা UTF-8 Gerber ফাইল নয়।
ca: La capa no és un fitxer Gerber ASCII o UTF-8.
cs: Soubor není souborem ve formátu ASCII ani UTF-8 (Gerber).
cy: Nid ffeil ASCII na UTF-8 Gerber yw'r haen.
da: Filen er ikke en ASCII- eller UTF-8-Gerber-fil.
de: Die Ebene ist keine ASCII- oder UTF-8-Gerber-Datei.
de_at: Die Schicht ist keine ASCII- oder UTF-8-Gerber-Datei.
de_ch: Die Schicht ist keine ASCII- oder UTF-8-Gerber-Datei.
el: Το αρχείο δεν είναι αρχείο ASCII ή UTF-8 με μορφή «Gerber».
es: El archivo no es un archivo Gerber en formato ASCII o UTF-8.
es_ar: La capa no es un archivo Gerber ASCII ni UTF-8.
es_mx: La capa no es un archivo Gerber ASCII o UTF-8.
et: Kiht ei ole ASCII- ega UTF-8-vormingus faili „Gerber”.
eu: Geruza ez da ASCII edo UTF-8 Gerber fitxategi bat.
fa: این لایه یک فایل ASCII یا UTF-8 Gerber نیست.
fi: Tiedosto ei ole ASCII- tai UTF-8-muotoinen Gerber-tiedosto.
fil: Ang layer ay hindi isang ASCII o UTF-8 Gerber file.
fr: Le fichier de couche n'est pas un fichier Gerber en ASCII ou UTF-8.
fr_ca: La couche n'est pas un fichier Gerber ASCII ou UTF-8.
ga: Ní comhad ASCII ná UTF-8 Gerber an ciseal.
gl: A capa non é un ficheiro ASCII ou UTF-8 Gerber.
gu: આ સ્તર ASCII અથવા UTF-8 Gerber ફાઇલ નથી.
he: השכבה אינה קובץ ASCII או UTF-8 Gerber.
hi: यह लेयर ASCII या UTF-8 Gerber फाइल नहीं है।
hr: Sloj nije ASCII ili UTF-8 Gerber datoteka.
hu: A réteg nem ASCII- vagy UTF-8-kódolású „Gerber” fájl.
hy: Շերտը ASCII կամ UTF-8 Gerber ֆայլ չէ։
id: Lapisan tersebut bukanlah berkas Gerber ASCII atau UTF-8.
is: Lagið er ekki ASCII eða UTF-8 Gerber skrá.
it: Il layer non è un file ASCII o UTF-8 Gerber.
ja: このレイヤーは、ASCII または UTF-8 形式のGerberファイルではありません。
ka: ფენა არ არის ASCII ან UTF-8 Gerber ფაილი.
kk: Бұл қабат ASCII немесе UTF-8 Gerber файлы емес.
km: ស្រទាប់នេះមិនមែនជាឯកសារ ASCII ឬ UTF-8 Gerber ទេ។
kn: ಈ ಪದರವು ASCII ಅಥವಾ UTF-8 Gerber ಫೈಲ್ ಅಲ್ಲ.
ko: 이 레이어는 ASCII 또는 UTF-8 Gerber 파일이 아닙니다.
ky: Бул катмар ASCII же UTF-8 Gerber файлы эмес.
lo: ຊັ້ນນີ້ບໍ່ແມ່ນໄຟລ໌ ASCII ຫຼື UTF-8 Gerber.
lt: Šis sluoksnis nėra ASCII arba UTF-8 formato „Gerber“ failas.
lv: Šis slānis nav ASCII vai UTF-8 formāta „Gerber” fails.
mk: Слојот не е ASCII или UTF-8 Gerber датотека.
ml: ഈ ലെയർ ഒരു ASCII അല്ലെങ്കിൽ UTF-8 Gerber ഫയൽ അല്ല.
mn: Энэ давхарга нь ASCII эсвэл UTF-8 Gerber файл биш байна.
mr: हा लेयर ASCII किंवा UTF-8 Gerber फाईल नाही.
ms: Lapisan tersebut bukan fail ASCII atau UTF-8 Gerber.
mt: Is-saff mhuwiex fajl Gerber ASCII jew UTF-8.
my: ဤအလွှာသည် ASCII သို့မဟုတ် UTF-8 Gerber ဖိုင်မဟုတ်ပါ။
nb: Laget er ikke en ASCII- eller UTF-8-Gerber-fil.
ne: तह ASCII वा UTF-8 Gerber फाइल होइन।
nl: De laag is geen ASCII- of UTF-8-Gerber-bestand.
or: ସ୍ତରଟି ଏକ ASCII କିମ୍ବା UTF-8 Gerber ଫାଇଲ୍ ନୁହେଁ।
pa: ਇਹ ਪਰਤ ASCII ਜਾਂ UTF-8 Gerber ਫਾਈਲ ਨਹੀਂ ਹੈ।
pl: Plik ten nie jest plikiem w formacie ASCII ani UTF-8 typu „Gerber”.
pt: A camada não é um ficheiro ASCII ou UTF-8 do tipo «Gerber».
pt_br: A camada não é um arquivo ASCII ou UTF-8 Gerber.
ro: Stratul nu este un fișier ASCII sau UTF-8 de tip Gerber.
ru: Этот файл не является ASCII- или UTF-8-файлом формата «Gerber».
si: මෙම ස්තරය ASCII හෝ UTF-8 Gerber ගොනුවක් නොවේ.
sk: Súbor nie je súborom typu ASCII ani UTF-8 Gerber.
sl: Datoteka ni datoteka v formatu ASCII ali UTF-8 Gerber.
sq: Shtresa nuk është një skedar ASCII ose UTF-8 Gerber.
sr: Слој није ASCII или UTF-8 Gerber датотека.
sv: Filen är inte en ASCII- eller UTF-8-Gerber-fil.
sw: Safu si faili ya ASCII au UTF-8 Gerber.
ta: இந்த லேயர் ஒரு ASCII அல்லது UTF-8 Gerber கோப்பு அல்ல.
te: ఈ లేయర్ ASCII లేదా UTF-8 Gerber ఫైల్ కాదు.
th: เลเยอร์นี้ไม่ใช่ไฟล์ Gerber ในรูปแบบ ASCII หรือ UTF-8
tr: Bu katman, ASCII veya UTF-8 formatında bir Gerber dosyası değildir.
uk: Цей файл не є файлом у форматі ASCII або UTF-8 Gerber.
ur: پرت ASCII یا UTF-8 Gerber فائل نہیں ہے۔
vi: Lớp này không phải là tệp Gerber ASCII hoặc UTF-8.
zh_hans: 该图层不是 ASCII 或 UTF-8 格式的 Gerber 文件。
zh_hant: 該圖層並非 ASCII 或 UTF-8 格式的 Gerber 檔案。
zu: Isendlalelo asilona ifayela le-ASCII noma le-UTF-8 Gerber.

source: The nested fabrication archives exceed the safe expansion limit.
af: Die geneste vervaardigingsargiewe oorskry die veilige uitbreidingslimiet.
am: የተነጠሉት የማምረቻ ማህደሮች ደህንነቱ የተጠበቀ የማስፋፊያ ገደብን አልፈዋል።
ar: تتجاوز أرشيفات التصنيع المتداخلة الحد الآمن للتوسع.
az: Daxili istehsal arxivləri təhlükəsiz genişləndirmə limitini aşır.
be: Укладзеныя архівы вырабу перавышаюць бяспечны ліміт пашырэння.
bg: Архивите на вложените изделия надвишават границата на безопасно разширение.
bn: নেস্টেড ফ্যাব্রিকেশন আর্কাইভগুলো নিরাপদ সম্প্রসারণ সীমা অতিক্রম করেছে।
ca: Els arxius de fabricació imbricats superen el límit d'expansió segura.
cs: Archivy vnořených výrobních dat překračují bezpečnou mez rozšíření.
cy: Mae'r archifau ffugio nythu yn fwy na'r terfyn ehangu diogel.
da: De indlejrede produktionsarkiver overskrider den sikre udvidelsesgrænse.
de: Die verschachtelten Fertigungsarchive überschreiten die sichere Ausdehnungsgrenze.
de_at: Die verschachtelten Fertigungsarchive überschreiten die zulässige Erweiterungsgrenze.
de_ch: Die verschachtelten Fertigungsarchive überschreiten die zulässige Erweiterungsgrenze.
el: Τα ενσωματωμένα αρχεία κατασκευής υπερβαίνουν το όριο ασφαλούς επέκτασης.
es: Los archivos de fabricación anidados superan el límite de expansión seguro.
es_ar: Los archivos de fabricación anidados superan el límite de expansión seguro.
es_mx: Los archivos de fabricación anidados superan el límite de expansión seguro.
et: Pesastatud tootmisarhiivid ületavad ohutu laiendamise piiri.
eu: Fabrikazio-artxibo txertatuek hedapen seguruaren muga gainditzen dute.
fa: بایگانی‌های ساخت تودرتو از حد انبساط ایمن فراتر رفته‌اند.
fi: Sisäkkäiset valmistusarkistot ylittävät turvallisen laajennusrajan.
fil: Lumampas sa limitasyon ng ligtas na pagpapalawak ang mga nested fabrication archive.
fr: Les archives de fabrication imbriquées dépassent la limite d'extension de sécurité.
fr_ca: Les archives de fabrication imbriquées dépassent la limite d'expansion autorisée.
ga: Sáraíonn na cartlanna déantúsaíochta neadaithe an teorainn leathnú sábháilte.
gl: Os arquivos de fabricación aniñados superan o límite de expansión segura.
gu: નેસ્ટેડ ફેબ્રિકેશન આર્કાઇવ્સ સલામત વિસ્તરણ મર્યાદા કરતાં વધી ગયા છે.
he: ארכיוני הייצור המקוננים חורגים ממגבלת ההרחבה הבטוחה.
hi: नेस्टेड फैब्रिकेशन आर्काइव्स सुरक्षित विस्तार सीमा से अधिक हैं।
hr: Ugniježđene arhive izrade prelaze granicu sigurnog proširenja.
hu: A beágyazott gyártási archívumok túllépik a biztonságos bővítési határt.
hy: Ներկառուցված կեղծ արխիվները գերազանցում են անվտանգ ընդլայնման սահմանը։
id: Arsip fabrikasi bersarang telah melampaui batas perluasan yang aman.
is: Innfelldu framleiðsluskjalasöfnin fara yfir örugga útvíkkunarmörk.
it: Gli archivi di produzione annidati superano il limite di espansione di sicurezza.
ja: ネストされた製造アーカイブの容量が、安全な拡張上限を超えています。
ka: ჩადგმული ფაბრიკაციის არქივები აჭარბებს უსაფრთხო გაფართოების ლიმიტს.
kk: Кірістірілген өндіріс мұрағаттары қауіпсіз кеңейту шегінен асып түседі.
km: បណ្ណសារ​ផលិតកម្ម​ដែល​បាន​ដាក់​ក្នុង​គ្នា​លើស​ពី​ដែន​កំណត់​ការ​ពង្រីក​ដែល​មាន​សុវត្ថិភាព។
kn: ನೆಸ್ಟೆಡ್ ಫ್ಯಾಬ್ರಿಕೇಶನ್ ಆರ್ಕೈವ್‌ಗಳು ಸುರಕ್ಷಿತ ವಿಸ್ತರಣಾ ಮಿತಿಯನ್ನು ಮೀರಿವೆ.
ko: 중첩된 제작 아카이브의 용량이 안전한 확장 한도를 초과했습니다.
ky: Ички жасалма архивдер коопсуз кеңейтүү чегинен ашып кетти.
lo: ບ່ອນເກັບມ້ຽນການຜະລິດທີ່ຊ້ອນກັນເກີນຂີດຈຳກັດການຂະຫຍາຍທີ່ປອດໄພ.
lt: Įterptųjų gamybos archyvų apimtis viršija saugią išplėtimo ribą.
lv: Iegultie ražošanas arhīvi pārsniedz drošo paplašināšanas limitu.
mk: Вгнездените архиви за фабрикување ја надминуваат безбедната граница за проширување.
ml: നെസ്റ്റഡ് ഫാബ്രിക്കേഷൻ ആർക്കൈവുകൾ സുരക്ഷിതമായ വിപുലീകരണ പരിധി കവിയുന്നു.
mn: Үүрлэсэн үйлдвэрлэлийн архивууд аюулгүй өргөтгөлийн хязгаараас давсан байна.
mr: नेस्टेड फॅब्रिकेशन आर्काइव्ह सुरक्षित विस्तार मर्यादेपेक्षा जास्त आहेत.
ms: Arkib fabrikasi bersarang melebihi had pengembangan selamat.
mt: L-arkivji tal-fabbrikazzjoni nested jaqbżu l-limitu ta' espansjoni sikura.
my: nested fabrication archives များသည် ဘေးကင်းသော expansion ကန့်သတ်ချက်ကို ကျော်လွန်နေပါသည်။
nb: De innleirede produksjonsarkivene overskrider den sikre utvidelsesgrensen.
ne: नेस्टेड फेब्रिकेशन अभिलेखहरूले सुरक्षित विस्तार सीमा नाघेका छन्।
nl: De geneste fabricagearchieven overschrijden de veilige uitbreidingslimiet.
or: ନେଷ୍ଟେଡ୍ ଫେବ୍ରିକେସନ୍ ଅଭିଲେଖାଗାରଗୁଡ଼ିକ ସୁରକ୍ଷିତ ବିସ୍ତାର ସୀମା ଅତିକ୍ରମ କରିଛନ୍ତି।
pa: ਨੇਸਟਡ ਫੈਬਰੀਕੇਸ਼ਨ ਆਰਕਾਈਵ ਸੁਰੱਖਿਅਤ ਵਿਸਥਾਰ ਸੀਮਾ ਤੋਂ ਵੱਧ ਹਨ।
pl: Archiwa produkcji zagnieżdżonej przekraczają bezpieczny limit rozszerzenia.
pt: Os arquivos de fabrico aninhados excedem o limite de expansão seguro.
pt_br: Os arquivos de fabricação aninhados excedem o limite seguro de expansão.
ro: Arhivele de fabricație imbricate depășesc limita de extindere sigură.
ru: Объем вложенных производственных архивов превышает допустимый предел расширения.
si: කැදිලි නිෂ්පාදන සංරක්ෂිතාගාර ආරක්ෂිත ප්‍රසාරණ සීමාව ඉක්මවා යයි.
sk: Archívy vloženej výroby prekračujú bezpečný limit rozšírenia.
sl: Arhivi vgrajenih izdelkov presegajo varno mejo razširitve.
sq: Arkivat e fabrikimit të ndërthurura tejkalojnë limitin e zgjerimit të sigurt.
sr: Угнежђени архиви израде прелазе безбедну границу проширења.
sv: De inbäddade tillverkningsarkiven överskrider den säkra expansionsgränsen.
sw: Kumbukumbu za utengenezaji zilizowekwa ndani huzidi kikomo cha upanuzi salama.
ta: உள்ளமைக்கப்பட்ட புனையமைப்பு காப்பகங்கள் பாதுகாப்பான விரிவாக்க வரம்பை மீறுகின்றன.
te: అంతర్గత ఫ్యాబ్రికేషన్ ఆర్కైవ్‌లు సురక్షిత విస్తరణ పరిమితిని మించిపోయాయి.
th: ไฟล์เก็บข้อมูลการผลิตแบบซ้อนกันนั้นเกินขีดจำกัดการขยายตัวที่ปลอดภัย
tr: İç içe geçmiş üretim arşivleri, güvenli genişleme sınırını aşıyor.
uk: Обсяг вкладених архівів виготовлення перевищує безпечну межу розширення.
ur: نیسٹڈ فیبریکیشن آرکائیوز محفوظ توسیع کی حد سے زیادہ ہیں۔
vi: Các kho lưu trữ tài liệu chế tạo lồng nhau vượt quá giới hạn mở rộng an toàn.
zh_hans: 嵌套式制造档案已超过安全扩展限值。
zh_hant: 嵌套式製造檔案已超過安全的擴充上限。
zu: Izingobo zomlando zokwenziwa ezifakwe esidlekeni zidlula umkhawulo wokunwetshwa okuphephile.

source: The selected archive is no longer present.
af: Die gekose argief is nie meer teenwoordig nie.
am: የተመረጠው ማህደር ከአሁን በኋላ የለም።
ar: الأرشيف المحدد لم يعد موجوداً.
az: Seçilmiş arxiv artıq mövcud deyil.
be: Выбранага архіва больш няма.
bg: Избраният архив вече не съществува.
bn: নির্বাচিত আর্কাইভটি আর উপলব্ধ নেই।
ca: L'arxiu seleccionat ja no és present.
cs: Vybraný archiv již neexistuje.
cy: Nid yw'r archif a ddewiswyd yn bresennol mwyach.
da: Det valgte arkiv findes ikke længere.
de: Das ausgewählte Archiv ist nicht mehr vorhanden.
de_at: Das ausgewählte Archiv ist nicht mehr vorhanden.
de_ch: Das ausgewählte Archiv ist nicht mehr vorhanden.
el: Το επιλεγμένο αρχείο δεν υπάρχει πλέον.
es: El archivo seleccionado ya no se encuentra.
es_ar: El archivo seleccionado ya no se encuentra.
es_mx: El archivo seleccionado ya no está disponible.
et: Valitud arhiiv ei ole enam olemas.
eu: Hautatutako artxiboa ez dago jada.
fa: بایگانی انتخاب‌شده دیگر وجود ندارد.
fi: Valittua arkistoa ei enää ole olemassa.
fil: Wala na ang napiling archive.
fr: L'archive sélectionnée n'existe plus.
fr_ca: L'archive sélectionnée n'est plus disponible.
ga: Níl an chartlann roghnaithe i láthair a thuilleadh.
gl: O arquivo seleccionado xa non está presente.
gu: પસંદ કરેલ આર્કાઇવ હવે હાજર નથી.
he: הארכיון שנבחר אינו קיים עוד.
hi: चयनित संग्रह अब मौजूद नहीं है।
hr: Odabrana arhiva više nije prisutna.
hu: A kiválasztott archívum már nem található meg.
hy: Ընտրված արխիվը այլևս գոյություն չունի։
id: Arsip yang dipilih sudah tidak ada lagi.
is: Valda skjalasafnið er ekki lengur til staðar.
it: L'archivio selezionato non è più disponibile.
ja: 選択されたアーカイブは、もはや存在しません。
ka: არჩეული არქივი აღარ არის.
kk: Таңдалған мұрағат енді жоқ.
km: បណ្ណសារដែលបានជ្រើសរើសលែងមានទៀតហើយ។
kn: ಆಯ್ಕೆ ಮಾಡಿದ ಆರ್ಕೈವ್ ಇನ್ನು ಮುಂದೆ ಅಸ್ತಿತ್ವದಲ್ಲಿಲ್ಲ.
ko: 선택한 아카이브가 더 이상 존재하지 않습니다.
ky: Тандалган архив мындан ары жок.
lo: ແຟ້ມທີ່ເລືອກນັ້ນບໍ່ມີຢູ່ອີກຕໍ່ໄປ.
lt: Pasirinkto archyvo nebėra.
lv: Izvēlētais arhīvs vairs nav pieejams.
mk: Избраната архива повеќе не е присутна.
ml: തിരഞ്ഞെടുത്ത ആർക്കൈവ് ഇനി ലഭ്യമല്ല.
mn: Сонгосон архив байхгүй болсон байна.
mr: निवडलेला संग्रह आता उपलब्ध नाही.
ms: Arkib yang dipilih tidak lagi wujud.
mt: L-arkivju magħżul m'għadux preżenti.
my: ရွေးချယ်ထားသော မှတ်တမ်းဟောင်း မရှိတော့ပါ။
nb: Det valgte arkivet finnes ikke lenger.
ne: चयन गरिएको अभिलेख अब उपस्थित छैन।
nl: Het geselecteerde archief is niet meer aanwezig.
or: ଚୟନିତ ସଂଗ୍ରହ ଆଉ ଉପଲବ୍ଧ ନାହିଁ।
pa: ਚੁਣਿਆ ਹੋਇਆ ਪੁਰਾਲੇਖ ਹੁਣ ਮੌਜੂਦ ਨਹੀਂ ਹੈ।
pl: Wybrane archiwum już nie istnieje.
pt: O arquivo selecionado já não está disponível.
pt_br: O arquivo selecionado não está mais disponível.
ro: Arhiva selectată nu mai există.
ru: Выбранный архив больше не существует.
si: තෝරාගත් ලේඛනාගාරය තවදුරටත් නොපවතී.
sk: Vybraný archív už neexistuje.
sl: Izbrani arhiv ni več na voljo.
sq: Arkivi i zgjedhur nuk është më i pranishëm.
sr: Изабрани архив више не постоји.
sv: Det valda arkivet finns inte längre.
sw: Kumbukumbu iliyochaguliwa haipo tena.
ta: தேர்ந்தெடுக்கப்பட்ட காப்பகம் இனி இல்லை.
te: ఎంచుకున్న ఆర్కైవ్ ఇప్పుడు అందుబాటులో లేదు.
th: ไฟล์เก็บถาวรที่เลือกไว้นั้นไม่มีอยู่แล้ว
tr: Seçilen arşiv artık mevcut değil.
uk: Вибраний архів більше не існує.
ur: منتخب شدہ آرکائیو اب موجود نہیں ہے۔
vi: Kho lưu trữ đã chọn không còn tồn tại nữa.
zh_hans: 所选存档已不存在。
zh_hant: 所選的檔案已不存在。
zu: Ingobo yomlando ekhethiwe ayisekho.

source: The selected board set is no longer present: %@
af: Die gekose bordstel is nie meer teenwoordig nie: %@
am: የተመረጠው የቦርድ ስብስብ ከአሁን በኋላ የለም %@
ar: مجموعة اللوحات المحددة لم تعد موجودة: %@
az: Seçilmiş lövhə dəsti artıq mövcud deyil: %@
be: Выбранага набору плат больш няма: %@
bg: Избраният комплект дъски вече не е наличен: %@
bn: নির্বাচিত বোর্ড সেটটি আর উপলব্ধ নেই: %@
ca: El conjunt de taulers seleccionat ja no és present: %@
cs: Vybraná sada desek již není k dispozici: %@
cy: Nid yw'r set bwrdd a ddewiswyd yn bresennol mwyach: %@
da: Det valgte sæt brætter findes ikke længere: %@
de: Das ausgewählte Board-Set ist nicht mehr vorhanden: %@
de_at: Das ausgewählte Board-Set ist nicht mehr vorhanden: %@
de_ch: Das ausgewählte Board-Set ist nicht mehr vorhanden: %@
el: Το επιλεγμένο σετ πλακετών δεν υπάρχει πλέον: %@
es: El juego de tableros seleccionado ya no está disponible: %@
es_ar: El juego de tableros seleccionado ya no está disponible: %@
es_mx: El conjunto de placas seleccionado ya no está presente: %@
et: Valitud plaadikomplekt ei ole enam saadaval: %@
eu: Hautatutako taula multzoa ez dago jada: %@
fa: مجموعه برد انتخاب شده دیگر وجود ندارد: %@
fi: Valittua levysarjaa ei enää ole saatavilla: %@
fil: Wala na ang napiling board set: %@
fr: L'ensemble de cartes sélectionné n'est plus disponible : %@
fr_ca: Le jeu de cartes sélectionné n'est plus disponible : %@
ga: Níl an tacar boird roghnaithe i láthair a thuilleadh: %@
gl: O conxunto de placas seleccionado xa non está presente: %@
gu: પસંદ કરેલ બોર્ડ સેટ હવે હાજર નથી: %@
he: קבוצת הלוחות שנבחרה אינה קיימת עוד: %@
hi: चयनित बोर्ड सेट अब मौजूद नहीं है: %@
hr: Odabrani set ploča više nije prisutan: %@
hu: A kiválasztott táblakészlet már nem elérhető: %@
hy: Ընտրված տախտակի հավաքածուն այլևս առկա չէ՝ %@
id: Set papan yang dipilih sudah tidak tersedia lagi: %@
is: Valið borðsett er ekki lengur til staðar: %@
it: Il set di schede selezionato non è più disponibile: %@
ja: 選択したボードセットは現在存在しません：%@
ka: არჩეული დაფის ნაკრები აღარ არის: %@
kk: Таңдалған тақта жинағы енді жоқ: %@
km: សំណុំក្តារដែលបានជ្រើសរើសលែងមានទៀតហើយ៖ %@
kn: ಆಯ್ಕೆ ಮಾಡಿದ ಬೋರ್ಡ್ ಸೆಟ್ ಇನ್ನು ಮುಂದೆ ಅಸ್ತಿತ್ವದಲ್ಲಿಲ್ಲ: %@
ko: 선택한 보드 세트가 더 이상 존재하지 않습니다: %@
ky: Тандалган такта топтому мындан ары жок: %@
lo: ຊຸດກະດານທີ່ເລືອກນັ້ນບໍ່ມີຢູ່ແລ້ວ: %@
lt: Pasirinkto plokščių rinkinio nebėra: %@
lv: Izvēlētais dēļu komplekts vairs nav pieejams: %@
mk: Избраниот сет на плочи повеќе не е присутен: %@
ml: തിരഞ്ഞെടുത്ത ബോർഡ് സെറ്റ് ഇനി ലഭ്യമല്ല: %@
mn: Сонгосон самбарын багц байхгүй болсон: %@
mr: निवडलेला बोर्ड सेट आता उपलब्ध नाही: %@
ms: Set papan yang dipilih tidak lagi wujud: %@
mt: Is-sett ta' bord magħżul m'għadux preżenti: %@
my: ရွေးချယ်ထားသော ဘုတ်အစုံသည် မရှိတော့ပါ - %@
nb: Det valgte bretsettet finnes ikke lenger: %@
ne: चयन गरिएको बोर्ड सेट अब उपस्थित छैन: %@
nl: De geselecteerde boardset is niet meer aanwezig: %@
or: ଚୟନିତ ବୋର୍ଡ ସେଟ୍ ଆଉ ଉପଲବ୍ଧ ନାହିଁ: %@
pa: ਚੁਣਿਆ ਗਿਆ ਬੋਰਡ ਸੈੱਟ ਹੁਣ ਮੌਜੂਦ ਨਹੀਂ ਹੈ: %@
pl: Wybrany zestaw płyt nie jest już dostępny: %@
pt: O conjunto de placas selecionado já não está disponível: %@
pt_br: O conjunto de placas selecionado não está mais disponível: %@
ro: Setul de plăci selectat nu mai este disponibil: %@
ru: Выбранный набор печатных плат больше не доступен: %@
si: තෝරාගත් පුවරු කට්ටලය තවදුරටත් නොපවතී: %@
sk: Vybraná sada dosiek už nie je k dispozícii: %@
sl: Izbrani komplet plošč ni več na voljo: %@
sq: Seti i zgjedhur i bordit nuk është më i pranishëm: %@
sr: Изабрани скуп таблета више не постоји: %@
sv: Den valda kortsatsen finns inte längre: %@
sw: Seti ya bodi iliyochaguliwa haipo tena: %@
ta: தேர்ந்தெடுக்கப்பட்ட பலகைத் தொகுப்பு இனி இல்லை: %@
te: ఎంచుకున్న బోర్డ్ సెట్ ఇకపై అందుబాటులో లేదు: %@
th: ชุดบอร์ดที่เลือกไว้ไม่มีอยู่อีกต่อไปแล้ว: %@
tr: Seçilen kart seti artık mevcut değil: %@
uk: Вибраний набір плат більше не існує: %@
ur: منتخب کردہ بورڈ سیٹ اب موجود نہیں ہے: %@
vi: Bộ bo mạch đã chọn không còn tồn tại: %@
zh_hans: 所选的电路板套装已不存在：%@
zh_hant: 所選的板組已不存在：%@
zu: Isethi yebhodi ekhethiwe ayisekho: %@
